Repository: alexmendesmp/wp-plugin-openx-revival-adserver
Catalog: languages/txt-dc-openx-*.po
Languages: pt_br

source: (eg.: 1.0.0)
pt_br: (ex.: 1.0.0)

source: (eg.: http://youradserver.com.br)
pt_br: (ex.: http://youradserver.com.br)

source: Add Banner From AdServer OpenX/Revive
pt_br: Adicione Banners do AdServer OpenX/reviver

source: Affiliate (Sites) ID:
pt_br: ID do afiliado (Sites):

source: Automatically adds paragraph.
pt_br: Adicionar parágrafo automaticamente

source: Banner preview
pt_br: Visualização do banner

source: Description:
pt_br: Descrição:

source: Error! Please check your informations
pt_br: Erro! Por favor, verifique suas informações

source: OPENX/REVIVE Settings
pt_br: Configurações OPENX/REVIVE

source: OpenX - Test Area
pt_br: Área de Testes - OpenX

source: Openx/Revive Version:
pt_br: Openx/Revive Versão:

source: Save settings
pt_br: Salvar configurações

source: Settings updated
pt_br: Configurações salvas

source: Title:
pt_br: Título:

source: Use this area to test your ads before drag and drop to target/production sidebar.
pt_br: Use esta área para testar seus banners antes de arrastar para o sidebar de produção.

source: Zone ID:
pt_br: ID da Zona
